[Main]
DisplayName=正體中文

[Uninstaller_frmIObitUninstall]
RdImageButton_Software.caption=軟體
RdImageButton_Browser.caption=工具列和外掛程式
RdImageButton_Metro.caption=Windows應用程式
lbl_ForcedUninstall.caption=強制解除安裝
lbl_likeIObit.caption=讚
PopMenu_Sub_Setting.caption=設定...
PopMenu_Sub_FileShredder.caption=檔案粉碎工具
PopMenu_Sub_ExportApplicationList.caption=匯出應用程式清單
PopMenu_Sub_LogManagement.caption=日誌管理
PopMenu_Sub_Update.caption=檢查更新
PopMenu_Sub_UserManual.caption=使用者手冊
PopMenu_Sub_TechnicalSupport.caption=技術支援
PopMenu_Sub_IObitOnline.caption=IObit 線上
PopMenu_Sub_About.caption=關於
Menu_Plugins_Remove.caption=移除
Menu_plugins_Vote.caption=投票
Menu_plugins_Refresh.caption=重新整理
Menu_plugins_viewEntry.caption=在「登錄編輯程式」開啟
Menu_plugins_OpenFile.caption=開啟檔案位置
Menu_Plugins_SelectAll.caption=全選
Menu_Plugins_InverseSelect.caption=反相選取
PopMenu_Uninstall.caption=解除安裝
PopMenu_Refresh.caption=重新整理
PopMenu_ViewStyle.caption=檢視
PopMenu_ViewStyle_Icon.caption=圖示
PopMenu_ViewStyle_Details.caption=詳細資料
PopMenu_OpenFolder.caption=開啟檔案位置
PopMenu_ViewEntry.caption=在「登錄編輯程式」開啟
PopMenu_SearchOnline.caption=線上搜索
PopMenu_Win8App_Uninstall.caption=解除安裝
PopMenu_Win8App_Refresh.caption=重新整理
PopMenu_Win8App_ViewStyle.caption=顯示依
PopMenu_Win8App_Icons.caption=圖示
PopMenu_Win8App_Details.caption=詳細資料
PopMenu_Win8App_OpenLocation.caption=開啟檔案位置
PopMenu_Win8App_ViewEntry.caption=在「登錄編輯程式」開啟
PopMenu_Win8App_SearchOnline.caption=線上搜索
lbl_Recommend.caption=推薦: Advanced SystemCare
lbl_1Click.caption=一鍵保護和優化您的電腦
lbl_Freedownloadnow.caption=立即免費下載
lbl_News_DisConnection.caption=與您的家人和朋友分享IObit Uninstaller，他們會很高興有這樣一個好用的解除安裝程式!

[Uninstaller_Frame_Software]
lblLoading.caption=載入 Windows 更新
ListView_SoftwareList.Columns[1].Caption=操作
ListView_SoftwareList.Columns[2].Caption=大小
ListView_SoftwareList.Columns[3].Caption=安裝日期
ListView_SoftwareList.Columns[4].Caption=版本
PopMenu_Sub_BatchUninstall.Caption=批次解除安裝

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=強制解除安裝
lbl_Detail_Title.caption=IObit 強制解除安裝
lbl_Detail_Detail.caption=「強制解除安裝」協助您解除安裝無法以正常方式解除安裝的程式並徹底清除遺留項目， 也能協助您輕鬆移除檔案與其目標檔案。
RdImageButton_Browser.caption=瀏覽...
lbl_Forced_Tip1.caption=可以直接將想要刪除的檔案或解除安裝的程式相關的檔案拖拽到這裡。
lbl_Forced_Tip2.caption=按「下一步」按鈕之後，IObit Uninstaller將執行強制解除安裝。
RdImageButton_Next.caption=下一步
RdImageButton_Cancel.caption=取消
PopMenu_Uninstall.caption=解除安裝
PopMenu_OpenFolder.caption=開啟檔案資料夾
PopMenu_ViewEntry.caption=查看入口
PopMenu_SearchOnline.caption=線上搜索
ListView_Search.Columns[0].caption=顯示名稱
ListView_Search.Columns[1].caption=大小
ListView_Search.Columns[2].caption=安裝日期

[Uninstaller_frmLogManage]
lbl_Caption.caption=解除安裝日誌管理器
lbl_Detail_Title.caption=IObit 解除安裝日誌檔案清單
lbl_Detail_Detail.caption=在此可以管理和檢視所有建立的解除安裝日誌。
RdImageButton_Open.caption=開啟
RdImageButton_Delete.caption=刪除
RdImageButton_DeleteAll.caption=全部刪除
RdImageButton_Cancel.caption=取消

[Uninstaller_frmUninstallButton]
lbl_Plugin_Remove.caption=移除
lbl_Software_Uninstall.caption=解除安裝

[Uninstaller_frmUninstalling]
lbl_Caption.caption=IObit 解除安裝工具
lbl_UninstallComplete_Title.caption=標準解除安裝完成。
lbl_Uninstalling_question.caption=您確定要解除安裝選取的程式嗎?
lbl_PowerfulScan_Title.caption=強力掃描。
lbl_PowerfulScan_Detaill.caption=按一下 [強力掃描] 以徹底清除程式的遺留項目。 按一下 [取消] 以完成內建解除安裝。
lbl_PowerScan_Title_Softwre.caption=正在強力掃
lbl_CreateRestore_Title.caption=解除安裝前建立還原點。
lbl_CreateRestore_Check.caption=解除安裝前建立還原點(需要一些時間)。
lbl_CreateRestore_Detaill.caption=解除安裝前建立還原點以便發生意外狀況時能復原變更。
lbl_AutoPowerfulScan.caption=自動強力掃描
lbl_AutoUninstaller.caption=不再顯示此通知
RdImageButton_Uninstall.caption=解除安裝
RdImageButton_PowerFulScan.caption=強力掃描
RdImageButton_Cancel.caption=取消

[Uninstaller_frmPowerScan]
lbl_Caption.caption=強力掃描
lbl_Warning_Title.caption=警告:
lbl_Warning_Detail.caption=在此目錄偵測到數個程式，請仔細選取要刪除的項目。
lbl_FileShredder.caption=含共用的檔案
lbl_SelectAll.caption=全選
RdImageButton_Delete.caption=刪除
RdImageButton_Cancel.caption=取消
lbl_Shredder_Tip.caption=目前正在粉碎檔案。 這需要一些時間，請稍候...
Menu_ListView_Regedit.caption=在「登錄編輯程式」開啟
Menu_ListView_Path.caption=開啟檔案位置

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=警告
lbl_Warnning_Detaill.caption=這個電腦程式受著作權法和國際商標法保護。
lbl_copyright.caption=著作權© 2005-2015 IObit. 保留所有權利。
lbl_Thanks_Title.caption=感謝以下人員傑出貢獻:

[Uninstaller_frmSetting]
lbl_Caption.caption=設定
lbl_General.caption=一般
lbl_AutoUninstaller.caption=跳過通知解除安裝確認和還原點建立的通知
lbl_AutoPowerfulScan.caption=自動進行強力掃瞄
lbl_ShowExplorerButton.caption=在檔案總管加入粉碎檔案按鈕
lbl_AutoShowTipForm.caption=檢測到有程式解除安裝時彈出強力解除安裝的視窗
lbl_Language.caption=語言
lbl_CurrentLanguage_Title.caption=語言目前語言:
RdImageButton_OK.caption=確定
RdImageButton_Cancel.caption=取消
lbl_SkinTitle.caption=皮膚：
lbl_classic.caption=經典
lbl_Metro.caption=藍色

[Uninstaller_frmFileShredder]
lbl_Caption.caption=檔案粉碎工具
lbl_Detail_Detail.caption=檔案從電腦刪除，甚至是格式化磁碟後都還能夠還原，這是為了效能因素，通常只移除刪除的檔案名稱而不影響檔案內容， 如果您有重要檔案需要永久移除，IObit Uninstaller 提供「檔案粉碎工具」來協助您。
lbl_Listview_Title.caption=選取您要粉碎的檔案或資料夾:
lblLoading.caption=正在載入...
lbl_AddFile.caption=加入檔案...
lbl_AddFolder.caption=加入資料夾...
RdImageButton_Shredder.caption=粉碎
RdImageButton_Cancel.caption=取消
ListView_FileList.Columns[0].Caption=檔案路徑
Menu_Shredder_Shredder.caption=粉碎工具
Menu_Shredder_AddFile.caption=加入檔案
Menu_Shredder_AddFolder.caption=加入資料夾
Menu_Shredder_Romove.caption=移除
Menu_Shredder_Clean.caption=清理
lbl_Shredder_Tip.caption=目前正在粉碎檔案，這需要一些時間，請稍候...

[Uninstaller_frmSystemRestore]
lbl_Caption.caption=系統還原
lbl_Detail_Title.caption=系統還原
lbl_Detail_Detail.caption=管理您的系統還原點，基於系統安全考量，最新的一個系統還原點不能被刪除。
ListView_Restore.Columns[0].caption=日期和時間
ListView_Restore.Columns[1].caption=說明
lbl_Restore_Tip.caption=正在還原系統檔案和設定，請稍候...
RdImageButton_Restore.caption=還原
RdImageButton_Delete.caption=刪除
RdImageButton_Cancel.caption=取消

[Uninstaller_frmInstallerSetup]
lbl_Installer_Setup_Title.caption=功能最強大卸載程式來移除不需要的應用程式及工具列
lbl_Installer_Setup_Title1.caption=功能最強大卸載程或來移除不需要的應用程式及工具列
RdImageButton_Installer.caption=立即執行
lbl_Installer_Setup_Detail.caption=閱讀並接受
lbl_LicenseAgreement.caption=授權合約

[Uninstaller_frmInstaller_EULA]
lbl_Caption.caption=授權合約
RdImageButton_Cancel.caption=關閉授權合約

[Uninstaller_fraBrowserCleaner]
rdibtnAllBrowses.Caption=所有工具列和外掛程式
rdlvAllBrowse.Columns[0].Caption=名稱
rdlvAllBrowse.Columns[1].Caption=使用者評分
rdlvAllBrowse.Columns[2].Caption=我的評分
rdlvAllBrowse.Columns[3].Caption=發佈者
rdlvAllBrowse.Columns[4].Caption=操作
rdlvCustomBrowse.Columns[0].Caption=名稱
rdlvCustomBrowse.Columns[1].Caption=發佈者

[Uninstaller_frmPluginVote]
lblTitle.Caption=評分
lblWaiting.Caption=正在提交評分，請稍候…
rdibtnLv1.Caption=1 顆星
rdibtnLv2.Caption=2 顆星
rdibtnLv3.Caption=3 顆星
rdibtnLv4.Caption=4 顆星
rdibtnLv5.Caption=5 顆星
rdibtnVote.Caption=評分

[Uninstaller_frmRestBrowserDefault]
lblTitle.Caption=預設設定
lblConfire.Caption=您確定要還原預設設定嗎?
lblHomepageTitle.Caption=目前首頁:
lblSearchTitle.Caption=目前預設搜尋引擎:
rdibtnOK.Caption=確定
rdibtnCancel.Caption=取消

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=名稱
ListView_AppList.Columns[1].caption=操作
ListView_AppList.Columns[2].caption=大小
ListView_AppList.Columns[3].caption=安裝日期
ListView_AppList.Columns[4].caption=版本
PopMenu_Sub_BatchUninstall.caption=批次解除安裝
lblLoading.caption=重新整理...

[Uninstaller_frmWinAppUninstaller_ASK]
lblHit.caption=這幾個應用程式是互相關聯的，如果解除安裝其中一個，其他的會一同被解除安裝，請問確定要解除安裝卸載?
lblUninstalling.caption=正在解除安裝
btnImgUninstall.caption=解除安裝
btnImgCancle.caption=取消

[uninstall_Mitor_M]
lbl_attention.caption=注意
lbl_show.caption=「%s」還有遺留檔案，這些遺留檔案可能會影響電腦效能。
lbl_again.caption=不再顯示此視窗
img_power.caption=立刻清理

[Uninstaller_M]
Edit_Search_Tip=搜尋程式
Edit_Search_Tip_Toolbar=搜尋工具列或外掛程式
Edit_Search_Tip_Win8App=搜尋 Windows 應用程式
ForcedUninstall_Browser_Tip=無效的路徑，請再次選取!
ListView_Icon_Hint=圖示
ListView_List_Hint=詳細資料
ListView_View_Hint=變更檢視
ListviewHeader_Software=程式名稱 (總計: %d 個)
BatchUninstall_NoneSelect=請至少選取 1 個程式。
Uninstall_NoneSelect=請先選取程式。
WindowState_Max=最大化
WindowState_Normor=還原
WindowState_Min=最小化
Close=關閉
MoreMenu_Setting=更多設定
Restore_Form=還原
Log_DeleteAll_ASK=您確定要刪除所有的檔案嗎? 刪除無法還原。
Log_Delete_ASK=您確定要刪除選取的檔案嗎? 刪除無法還原。
NoPowerfulScan_Found_Tip=找不到剩餘項目。
Log_M=日誌
App_Version_M=程式版本:
OS_Version_M=作業系統版本:
Date_M=日期
Version_M=版本
Publisher_M=發佈者
Install_Date_M=安裝日期
Create_Restore_M=建立還原點
CreateRestore_Title_M=解除安裝前建立還原點。
CreateRestore_Detaill_M=您可以在發生意外狀況時使用還原點復原變更。
Uninstalling_M=正在解除安裝
Uninstalling_Detaill_M=使用應用程式的內建解除安裝程式標準解除安裝。
Uninstalling_QuickDetaill_M=使用應用程式的內建解除安裝程式快速解除安裝。
UninstallComplete_Title_M=刪除的檔案。
Quick_UninstallComplete_M=快速解除安裝完成。
Quick_Uninstall_M=快速解除安裝 %s (%d / %d)
Standard_Uninstall_M=標準解除安裝 %s (%d / %d)
Uninstall_M=解除安裝 %s (1/1)
Deselect_All_M=全部不選
Select_All_M=全選
PowerfulScan_DeleteASK_M=您確定要刪除選取的項目嗎?
Operation_M=操作
Powerful_Scan_M=強力掃描
Deleted_Registry_Key_M=刪除的登錄檔機碼
Deleted_Registry_Value_M=刪除的登錄檔數值
Delete_File_M=刪除檔案
Delete_Folder_M=刪除資料夾
Reboot_to_Delete_M=(重新開機以刪除)
Delete_finished_M=刪除完成。
ReStartup_to_Delete_M=清單中剩餘的檔案將在下次系統重新啟動時刪除。
Shredder_Del_M=您確定要永久移除 %d 個檔案嗎? 刪除後將完全無法還原。
Shredder_NotDel_M=無法寫入檔案「%s」，請檢查是否仍在使用。
Shredder_InUse_M=無法寫入部分檔案，請檢查是否仍在使用。
Shredder_NotAddFolder_M=無法加入粉碎的檔案「%s」，因此操作會造成系統不穩定。
Shredder_Sucess_M=檔案粉碎成功。
Shredder_DirIsEmpty_M=這是空的，無法粉碎。
Controlpanel_Button=強力解除安裝
Explorer_Button=粉碎檔案
MenuRight_Caption=強力解除安裝
Frequency_M=使用頻率
InstallerDate_M=安裝日期
Frequency_SoftwareCount_M=發現 <a>%s</a> 個不常使用的程式，解除安裝將釋放 <a>%s</a> 以最佳化電腦效能。
Frequency_DaysHint_M=%s 天未使用。
SearchLoadingMsg=正在搜尋工具列和外掛程式...
RestoreDefaultSettingsButton=還原 %s 預設設定
ListViewItemVote=評分
ListViewItemVoted=已評分
ListViewItemTrust=信任
ListViewItemUnTrust=不信任
ListViewPlugSysbit=位元
ListViewGroupTrustTitle=信任的工具列和外掛程式
ListViewGroupTrustDesc=這些工具列和外掛程式不會危害您的電腦，您可以視個別需求保留或移除它們。
ListViewGroupUnTrustTitle=這些工具列和外掛程式建議移除
ListViewGroupUnTrustDesc=這些低使用者評分的工具列和外掛程式可能包含某些不良的功能。
ListViewGroupToolbar=工具列
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupExtensions=E擴充程式
ListViewGroupPlugins=外掛程式
FuncCheckBrowserMsgBox_1=%s 正在執行
FuncCheckBrowserMsgBox_2=按一下 [確定] 關閉 (先儲存您的內容)
FuncCheckBrowserMsgBox_3=或按一下 [取消] 中止操作
FuncPluginRmoveConfireMsgBox=您確定要移除選取的外掛程式嗎?
FuncPluginRemoveSuccessMsgBox=外掛程式移除成功
FuncPluginRemoveFailedMsgBox_1=移除以下外掛程式失敗:
FuncPluginRemoveFailedMsgBox_2=請結束以下瀏覽器以移除外掛程式:
FuncPluginRemoveFailedMsgBox_3=請確認已經結束您的瀏覽器，並重試。
FuncPluginSelectMsgBox=請選取移除的工具列或外掛程式
FuncVoteConfire=您認為此程式如何:
FuncVoteHavedVote=您已經評分
FuncVotePlugSelectMsgBox=請選取評分的外掛程式
FuncVoteMarkSelectMsgBox=請評分。
FuncVoteFailedMsgBox=評分失敗，請檢查網路連線並重試
FuncRestoreExitBrowserMsgBox=請先結束 %s
FuncRestoreSuccessMsgBox=瀏覽器還原成預設設定成功
FuncRestoreFailedMsgBox=還原瀏覽器預設設定失敗，請結束 %s 並重試。
Guest_Start_Tip=您使用訪客帳戶登入系統! 您需要系統管理員權限以使用 IObit Uninstaller 4。
p_RegistryCaption_M=登錄檔
p_FileCaption_M=檔案
p_FormatOneItem_M=1 個項目
p_FormatItems_M=%d 個項目
FuncVoteActiveVote=評分
FuncVoteActiveOK=確定
FuncVoteNothing=尚未有評分
FuncVoteCount=個人目前參與評分
FuncVoteVSA=尚未收到評分
FuncVoteCFA=成為第一個評分者
FuncVoteVSB=個使用者已經評分
FuncVoteCFB=您認為此外掛程式如何
FuncVoteVSC=未從他人收到評分
FuncVoteCFC=您已經評分
FuncVoteVSD=個使用者已經評分
FuncVoteCFD=您已經評分
AllBrowserItem=所有工具列和外掛程式
Powerful_Tip_M=正在強力掃瞄 "%s"的遺留檔案
Setup_Win8_Detail_M=支援快速解除安裝和 Win8 應用程式卸載Support Quick Uninstall and Win8 Apps Uninstallation
Setup_Notwin8_Detail_M=支抯快速解除安裝
RestrorePoint_Tip_M=警告: 系統還原將還原該還原點後所做的所有變更改，啟動系統還原後不能中斷或取消，您確定要繼續嗎?
RestorePoint_Restart_M=系統還原需要重新啟動電腦來套用這些變更，繼續操作前請儲存所有打開的檔案並關閉所有程式。
Uninstaller_Quick_M=快速解除安裝
Uninstaller_Standed_M=解除安裝
QuickUninstall_Tip_M=一鍵解除安裝程式
Frequency_SoftwareCount_M=發現 <a>%s</a> 個不常使用的程式，解除安裝將釋放 <a>%s</a> 以最佳化電腦效能。
Frequency_DaysHint_M=%s 天未使用。
InfrequentlyUsed_Count_M=不常使用 ( <a>%s</a> )
All_Programs_M=所有的程式
Recently_Installed_M=最近安裝的程式
Large_Programs_M=佔用大量空間的程式
Infrequently_Used_M=不常使用的程式
Windows_Updates_M=Windows更新
FuncCheckBrowserMsgBox_1=%s 正在運行
FuncCheckBrowserMsgBox_2=按一下「確定」按鈕將關閉該瀏覽器（您可能會丟失未保存的資料）
FuncCheckBrowserMsgBox_3=按一下「取消」按鈕將中止操作
FuncCheckBrowserMsgBox_4=%s 正在運行
FuncCheckBrowserMsgBox_5=按一下「確定」按鈕將關閉這些瀏覽器（您可能會丟失未保存的資料）
FuncCheckBrowserMsgBox_6=按一下「取消」按鈕將中止操作
Win8OtherUser=若要顯示您 Win8 的應用程式，請確定您的目前帳戶具有管理員權限。
Win8AdminUser=幫助您更加方便的解除安裝 Win8 的應用程式及清理遺留。
Win8ListViewGroupsWin8AppHeader=Windows 應用程式
Win8ListViewGroupsWin8AppSubtitle=微軟公司發佈的應用程式
Win8ListViewGroupsThirdHeader=協力廠商應用程式
Win8ListViewGroupsThirdSubtitle=協力廠商應用程式發佈的應用程式
Win8OtherUser=若要顯示您 Win8 的應用程式，請確定您的目前帳戶具有管理員權限。
win8_UninstallBtn_M=解除安裝
win8_ListViewIcon_M=圖示檢視
win8_ListViewList_M=詳細資料檢視

[ACD_frmDownloader]
lbl_Cancel.Caption=取消
lbl_Min.Caption=最小化

[ACD_M]
M_Downloading=正在下載:
m_Installing=正在安裝:
M_DiskIsFull=磁盤空間不足!
M_NetError=目前網絡出錯，請稍後再試!
M_Tips=正在下載中，雙擊圖示查看詳細信息.
M_TipDownLoading=正在下載
M_TipInstalling=正在安裝
M_MD5Faild=下載的檔案損壞，請稍後再試.
M_AreSure=你確定要退出嗎?
M_Speed=下載速度:
M_Title=IObit Downloader

